HookyQR.beautify
akamud.vscode-theme-onedark
cometeer.spacemacs
eg2.tslint
gerane.Theme-Solarized-dark
huizhou.githd
mrmlnc.vscode-pugbeautify
ms-python.python
msjsdiag.debugger-for-chrome
vscodevim.vim
